# Spraying Safety
SPRAYING_HIGH_title=\u091b\u093f\u0921\u093c\u0915\u093e\u0935 \u0928 \u0915\u0930\u0947\u0902 \u2014 \u0939\u0935\u093e \u0905\u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924
SPRAYING_HIGH_description=\u0939\u0935\u093e \u0915\u0940 \u0938\u094d\u0925\u093f\u0924\u093f \u091b\u093f\u0921\u093c\u0915\u093e\u0935 \u0915\u0947 \u0932\u093f\u090f \u0905\u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0939\u0948\u0964 \u0921\u094d\u0930\u093f\u092b\u094d\u091f \u092f\u093e \u0907\u0928\u0935\u0930\u094d\u0936\u0928 \u091c\u094b\u0916\u093f\u092e \u0905\u0927\u093f\u0915 \u0939\u0948\u0964
SPRAYING_MEDIUM_title=\u0938\u093e\u0935\u0927\u093e\u0928\u0940 \u0938\u0947 \u091b\u093f\u0921\u093c\u0915\u093e\u0935 \u0915\u0930\u0947\u0902
SPRAYING_MEDIUM_description=\u0939\u0935\u093e \u091b\u093f\u0921\u093c\u0915\u093e\u0935 \u0915\u0947 \u0932\u093f\u090f \u0938\u0940\u092e\u093e\u0930\u0947\u0916\u093e \u092a\u0930 \u0939\u0948\u0964 \u0938\u094d\u0925\u093f\u0924\u093f \u0928\u093f\u0917\u0930\u093e\u0928\u0940 \u0915\u0930\u0947\u0902\u0964
SPRAYING_LOW_title=\u091b\u093f\u0921\u093c\u0915\u093e\u0935 \u0915\u0947 \u0932\u093f\u090f \u0905\u091a\u094d\u091b\u093e
SPRAYING_LOW_description=\u091b\u093f\u0921\u093c\u0915\u093e\u0935 \u0915\u0947 \u0932\u093f\u090f \u0939\u0935\u093e \u0915\u0940 \u0938\u094d\u0925\u093f\u0924\u093f \u0905\u0928\u0941\u0915\u0942\u0932 \u0939\u0948\u0964

# Chemical Efficacy
CHEMICAL_EFFICACY_HIGH_title=\u0909\u091a\u094d\u091a \u0924\u093e\u092a\u092e\u093e\u0928 \u2014 \u0915\u092e \u092a\u094d\u0930\u092d\u093e\u0935\u0936\u0940\u0932\u0924\u093e
CHEMICAL_EFFICACY_HIGH_description=\u0924\u093e\u092a\u092e\u093e\u0928 \u092c\u0939\u0941\u0924 \u0905\u0927\u093f\u0915 \u0939\u0948\u0964 \u0915\u0940\u091f\u0928\u093e\u0936\u0915 \u0926\u0935\u093e\u0907\u092f\u093e\u0902 \u0938\u094d\u092a\u094d\u0930\u0947 \u0938\u0947 \u092a\u0939\u0932\u0947 \u0939\u0940 \u0909\u0921\u093c \u0938\u0915\u0924\u0940 \u0939\u0948\u0902\u0964
CHEMICAL_EFFICACY_MEDIUM_title=\u092e\u0927\u094d\u092f\u092e \u0924\u093e\u092a\u092e\u093e\u0928 \u2014 \u0915\u092e \u092a\u094d\u0930\u092d\u093e\u0935
CHEMICAL_EFFICACY_MEDIUM_description=\u0909\u091a\u094d\u091a \u0924\u093e\u092a\u092e\u093e\u0928 \u0930\u093e\u0938\u093e\u092f\u0928\u093f\u0915 \u092a\u094d\u0930\u092d\u093e\u0935\u0936\u0940\u0932\u0924\u093e \u0915\u092e \u0915\u0930 \u0938\u0915\u0924\u093e \u0939\u0948\u0964
CHEMICAL_EFFICACY_LOW_title=\u0905\u091a\u094d\u091b\u0940 \u0930\u093e\u0938\u093e\u092f\u0928\u093f\u0915 \u092a\u094d\u0930\u092d\u093e\u0935\u0936\u0940\u0932\u0924\u093e
CHEMICAL_EFFICACY_LOW_description=\u0930\u093e\u0938\u093e\u092f\u0928\u093f\u0915 \u0909\u092a\u092f\u094b\u0917 \u0915\u0947 \u0932\u093f\u090f \u0924\u093e\u092a\u092e\u093e\u0928 \u0905\u0928\u0941\u0915\u0942\u0932 \u0939\u0948\u0964

# Fungal Risk
FUNGAL_RISK_HIGH_title=\u0909\u091a\u094d\u091a \u092b\u0902\u0917\u0932 \u091c\u094b\u0916\u093f\u092e
FUNGAL_RISK_HIGH_description=\u0932\u0917\u093e\u0924\u093e\u0930 \u0909\u091a\u094d\u091a \u0906\u0930\u094d\u0926\u094d\u0930\u0924\u093e \u092a\u093e\u0908 \u0917\u0908\u0964 \u092c\u094d\u0932\u093e\u0907\u091f \u0914\u0930 \u092b\u0902\u0917\u0932 \u0930\u094b\u0917 \u0915\u093e \u0909\u091a\u094d\u091a \u091c\u094b\u0916\u093f\u092e\u0964
FUNGAL_RISK_MEDIUM_title=\u092e\u0927\u094d\u092f\u092e \u092b\u0902\u0917\u0932 \u091c\u094b\u0916\u093f\u092e
FUNGAL_RISK_MEDIUM_description=\u0909\u091a\u094d\u091a \u0906\u0930\u094d\u0926\u094d\u0930\u0924\u093e \u0938\u094d\u0924\u0930 \u092a\u093e\u092f\u093e \u0917\u092f\u093e\u0964 \u092b\u0902\u0917\u0932 \u0938\u094d\u0925\u093f\u0924\u093f\u092f\u094b\u0902 \u0915\u0940 \u0928\u093f\u0917\u0930\u093e\u0928\u0940 \u0930\u0916\u0947\u0902\u0964
FUNGAL_RISK_LOW_title=\u0915\u092e \u092b\u0902\u0917\u0932 \u091c\u094b\u0916\u093f\u092e
FUNGAL_RISK_LOW_description=\u0906\u0930\u094d\u0926\u094d\u0930\u0924\u093e \u0938\u094d\u0924\u0930 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0939\u0948\u0902\u0964 \u092b\u0902\u0917\u0932 \u0930\u094b\u0917 \u0915\u093e \u0915\u092e \u091c\u094b\u0916\u093f\u092e\u0964

# Field Workability
FIELD_WORKABILITY_HIGH_title=\u0916\u0947\u0924 \u092e\u0947\u0902 \u0915\u093e\u092e \u0938\u0902\u092d\u0935 \u0928\u0939\u0940\u0902
FIELD_WORKABILITY_HIGH_description={0}% \u092c\u093e\u0930\u093f\u0936 \u0915\u0940 \u0938\u0902\u092d\u093e\u0935\u0928\u093e\u0964 \u0916\u0947\u0924 \u0915\u0940\u091a\u0921\u093c \u0914\u0930 \u0926\u0941\u0930\u094d\u0917\u092e \u0939\u094b \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
FIELD_WORKABILITY_MEDIUM_title=\u0916\u0947\u0924 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0937\u092e\u0924\u093e \u0915\u092e
FIELD_WORKABILITY_MEDIUM_description={0}% \u092c\u093e\u0930\u093f\u0936 \u0915\u0940 \u0938\u0902\u092d\u093e\u0935\u0928\u093e\u0964 \u0935\u093f\u0932\u0902\u092c \u0915\u0947 \u0932\u093f\u090f \u0924\u0948\u092f\u093e\u0930 \u0930\u0939\u0947\u0902\u0964
FIELD_WORKABILITY_LOW_title=\u0916\u0947\u0924 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0937\u092e\u0924\u093e \u0905\u091a\u094d\u091b\u0940
FIELD_WORKABILITY_LOW_description={0}% \u092c\u093e\u0930\u093f\u0936 \u0915\u0940 \u0938\u0902\u092d\u093e\u0935\u0928\u093e\u0964 \u0916\u0947\u0924 \u0938\u0942\u0916\u0947 \u0914\u0930 \u0915\u093e\u0930\u094d\u092f\u092f\u094b\u0917\u094d\u092f \u0939\u0948\u0902\u0964

# Heat Stress
HEAT_STRESS_HIGH_title=\u0917\u0902\u092d\u0940\u0930 \u0917\u0930\u094d\u092e\u0940 \u0924\u0928\u093e\u0935
HEAT_STRESS_HIGH_description=\u0936\u093f\u0916\u0930 {0}\u00b0C \u0915\u0947 \u0938\u093e\u0925 \u0932\u0917\u093e\u0924\u093e\u0930 \u0916\u0924\u0930\u0928\u093e\u0915 \u0917\u0930\u094d\u092e\u0940\u0964 \u092b\u0938\u0932\u0947\u0902 \u0909\u091a\u094d\u091a \u091c\u094b\u0916\u093f\u092e \u092e\u0947\u0902\u0964
HEAT_STRESS_MEDIUM_title=\u092e\u0927\u094d\u092f\u092e \u0917\u0930\u094d\u092e\u0940 \u0924\u0928\u093e\u0935
HEAT_STRESS_MEDIUM_description=\u0936\u093f\u0916\u0930 {0}\u00b0C\u0964 \u092b\u0938\u0932\u094b\u0902 \u092e\u0947\u0902 \u0917\u0930\u094d\u092e\u0940 \u0924\u0928\u093e\u0935 \u0915\u0947 \u0932\u0915\u094d\u0937\u0923\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0928\u091c\u093c\u0930 \u0930\u0916\u0947\u0902\u0964
HEAT_STRESS_LOW_title=\u0917\u0930\u094d\u092e\u0940 \u0924\u0928\u093e\u0935 \u0928\u0939\u0940\u0902
HEAT_STRESS_LOW_description=\u0936\u093f\u0916\u0930 {0}\u00b0C\u0964 \u0924\u093e\u092a\u092e\u093e\u0928 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0938\u0940\u092e\u093e \u092e\u0947\u0902 \u0939\u0948\u0964

# Harvest Window
HARVEST_WINDOW_HIGH_title=\u0915\u091f\u093e\u0908 \u0915\u093e \u0915\u094b\u0908 \u0938\u092e\u092f \u0928\u0939\u0940\u0902
HARVEST_WINDOW_HIGH_description=\u0907\u0938 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u092e\u0947\u0902 \u0915\u091f\u093e\u0908 \u0915\u0947 \u0932\u093f\u090f \u0915\u094b\u0908 \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0938\u092e\u092f \u0928\u0939\u0940\u0902 \u092e\u093f\u0932\u093e\u0964
HARVEST_WINDOW_MEDIUM_title=\u0938\u0940\u092e\u093f\u0924 \u0915\u091f\u093e\u0908 \u0938\u092e\u092f
HARVEST_WINDOW_MEDIUM_description=u0935u093fu0902u0921u094b u092eu093fu0932u0940 u0939u0948 u0932u0947u0915u093fu0928 u0938u094du0925u093fu0924u093fu092fu093eu0902 u0906u0926u0930u094du0936 u0928u0939u0940u0902 u2014 {0}% u0924u0915 u0935u0930u094du0937u093e u0938u0902u092du093eu0935u0928u093e u0914u0930/u092fu093e u0939u0935u093e u0906u0926u0930u094du0936 u0938u0940u092eu093e u0938u0947 u092cu093eu0939u0930u0964 u0938u093eu0935u0927u093eu0928u0940 u0938u0947 u0906u0917u0947 u092cu095du0947u0902u0964
HARVEST_WINDOW_LOW_title=\u0905\u091a\u094d\u091b\u093e \u0915\u091f\u093e\u0908 \u0938\u092e\u092f
HARVEST_WINDOW_LOW_description=u0915u091fu093eu0908 u0915u0947 u0932u093fu090f u0905u091au094du091bu0940 u0938u094du0925u093fu0924u093fu092fu093eu0902 u2014 {0}% u0924u0915 u0935u0930u094du0937u093e u0938u0902u092du093eu0935u0928u093e, u0939u0935u093e 3u201315 u0915u093fu092eu0940/u0918u0902u091fu093e u0915u0947 u0911u092au094du091fu093fu092eu0932 u0930u0947u0902u091c u092eu0947u0902u0964 u0906u0917u0947 u092cu095du0928u0947 u0915u0940 u0938u0932u093eu0939 u0926u0940 u091cu093eu0924u0940 u0939u0948u0964

# Spraying Window
SPRAYING_WINDOW_HIGH_title=\u091b\u093f\u0921\u093c\u0915\u093e\u0935 \u0915\u0940 \u0915\u094b\u0908 \u0935\u093f\u0902\u0921\u094b \u0928\u0939\u0940\u0902
SPRAYING_WINDOW_HIGH_description=\u0907\u0938 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0905\u0935\u0927\u093f \u092e\u0947\u0902 \u0915\u094b\u0908 \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u091b\u093f\u0921\u093c\u0915\u093e\u0935 \u0935\u093f\u0902\u0921\u094b \u0928\u0939\u0940\u0902 \u092e\u093f\u0932\u0940\u0964
SPRAYING_WINDOW_MEDIUM_title=\u0938\u0940\u092e\u093f\u0924 \u091b\u093f\u0921\u093c\u0915\u093e\u0935 \u0935\u093f\u0902\u0921\u094b
SPRAYING_WINDOW_MEDIUM_description=\u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0935\u093f\u0902\u0921\u094b: {0} \u0915\u093f\u092e\u0940/\u0918\u0902\u091f\u093e \u0939\u0935\u093e, {1}\u00b0C\u0964 \u0938\u094d\u0925\u093f\u0924\u093f \u0938\u094d\u0935\u0940\u0915\u093e\u0930\u094d\u092f \u0939\u0948\u0964
SPRAYING_WINDOW_LOW_title=\u0906\u0926\u0930\u094d\u0936 \u091b\u093f\u0921\u093c\u0915\u093e\u0935 \u0935\u093f\u0902\u0921\u094b
SPRAYING_WINDOW_LOW_description=\u0938\u0902\u092a\u0942\u0930\u094d\u0923 \u0938\u094d\u0925\u093f\u0924\u093f\u092f\u093e\u0902: {0} \u0915\u093f\u092e\u0940/\u0918\u0902\u091f\u093e \u0939\u0935\u093e, {1}\u00b0C\u0964 \u091a\u093e\u0930\u094b\u0902 \u0645\u0639\u0627\u06cc\u06cc\u0631 \u092a\u0942\u0930\u0947 \u0939\u0941\u090f\u0964
